{"type": "dataset", "name": "Leuven PET UCB-J dataset 3 in control participants", "description": "UCB-J in healthy volunteers: dynamic UCB-J PET baseline scans (60 - 90 min after injection), eASL, T1w and DWI", "dataset_id": "PN000007 Leuven PET UCB-J dataset 3 in control participants ", "dataset_version": "V1", "doi": "10.70883/GUMA1819", "download_url": "https://datacatalog.publicneuro.eu/dataset/PN000007%20Leuven%20PET%20UCB-J%20dataset%203%20in%20control%20participants%20/V1", "keywords": ["UCBJ", "PET", "T1w", "SV2A", "11C", "dynamic", "eASL", "DWI"], "license": {"name": "Data User Agreement"}, "authors": [{"givenName": "Heleen", "familyName": "Vanhaute"}, {"givenName": "Laura", "familyName": "Michiels"}, {"givenName": "Greet", "familyName": "Vanderlinden"}, {"givenName": "Mathieu", "familyName": "Vandenbulcke"}], "funding": [{"name": "UZ Leuven", "identifier": "KOOR"}, {"name": "FWO", "identifier": "G093218N"}, {"name": "KU Leuven", "identifier": "C2-17-063"}], "publications": [{"type": "academic publication", "title": "In vivo synaptic density loss is related to tau deposition in amnestic mild cognitive impairment", "datePublished": "2020-08-01 00:00:00", "doi": "10.1212/WNL.0000000000009818", "authors": [{"givenName": "Vanhaute", "familyName": "H., Ceccarini J., Michiels L., Koole M., Sunaert S., Lemmens R., Triau E., Emsell L.,Vandenbulcke M., Van Laere K."}]}, {"type": "academic publication", "title": "Synaptic density in healthy human aging is not influenced by age or sex: a 11C-UCB-J PET study", "datePublished": "2021-05-01 00:00:00", "doi": "10.1016/j.neuroimage.2021.117877", "authors": [{"givenName": "Michiels", "familyName": "L., Delva A., Van Aalst J., Ceccarini J., Vandenberghe W., Vandenbulcke M., Koole M., Lemmens R., Van Laere K. "}]}, {"type": "academic publication", "title": "Spatial decrease of synaptic density in amnestic mild cognitive impairment follows the tau build-up pattern", "datePublished": "2022-10-01 00:00:00", "doi": "10.1038/s41380-022-01672-x", "authors": [{"givenName": "Vanderlinden", "familyName": "G., Ceccarini J., Vande Casteele T., Michiels L., Lemmens R., Triau E., Serdons K., Tournoy J., Koole M., Vandenbulcke M., Van Laere K."}]}], "metadata_sources": {"sources": [{"source_name": "UZ Leuven", "source_version": "V1", "agent_name": "Janne Vignero"}]}, "additional_display": [{"name": "Dataset Metadata", "content": {"bids_version": ["1.7.0"], "bids_datasettype": "raw", "bids_datatypes": ["anat", "perf", "dwi", "pet"], "NCBI Species Taxonomy": ["homo sapiens"]}}, {"name": "DUA terms", "content": {"Restrictions": ["Institution of users from non EU or adequate countries must be able to sign standard contractual clauses + data controller oversight"], "Terms": ["By accepting this agreement, I become the data controller (as defined under the GDPR) of the data that I have access to, and am responsible that I access these data under the following terms:\n\n1. I will comply with all relevant rules and regulations imposed by my institution and my government. Rules established in this agreement thus take place in addition to existing general data protection regulations that are applicable in my country.\n2. I will not attempt to establish or retrieve the identity of the study participants. I will not link these data to any other database in a way that could provide identifying information. I shall not request the pseudonymisation key that would link these data to an individual’s personal information, nor will I accept any additional information about individual participants under this Data Use Agreement.\n3. I will not redistribute these data or share access to these data with others, unless they have independently applied and been granted access to these data, i.e., signed this Data Use Agreement. This includes individuals in my institution.\n4. I will reference the specific source of the accessed data when publicly presenting any results or algorithms that benefited from their use: (a) Papers, book chapters, books, posters, oral presentations, and all other presentations of results derived from the data should acknowledge the origin of the data as follows: “Data were provided (in part) by the Department of Movement Sciences, KU Leuven, Belgium”. (b) Authors of publications or presentations using the data should cite relevant publications describing the methods developed and used by the Department of Movement Sciences to acquire and process the data. The specific publications that are appropriate to cite in any given study will depend on what the data were used and for what purposes. When applicable, a list of publications will be included in the collection. (c) Neither the Department of Movement Sciences or Leuven, nor the researchers that provide this data will be liable for any results and/or derived data. They shall not be included as an author of publications or presentations without consent.\n5. Failure to abide by these guidelines will result in termination of my privileges to access these data."]}}, {"name": "Participants", "content": {"total_number": ["40"], "age_range": ["[26, 85]"], "number_of_healthy": ["40"], "number_of_patients": ["0"], "number_of_biological_males": ["19"], "number_of_biological_females": ["21"]}}]}
